
/* Class = "NSButtonCell"; title = "Allow Access"; ObjectID = "48"; */
"48.title" = "Allow Access";

/* Class = "NSTextFieldCell"; title = "Current status information will go here."; ObjectID = "49"; */
"49.title" = "Current status information will go here.";

/* Class = "NSTextFieldCell"; title = "To connect to Facebook Chat, you must give Adium permission. A secure Facebook login screen will be shown when you click Allow Access."; ObjectID = "50"; */
"50.title" = "To connect to Facebook Chat, you must give Adium permission. A secure Facebook login screen will be shown when you click Allow Access.";
